[
  "obsidian-git",
  "obsidian-mind-map",
  "tag-wrangler",
  "obsidian-reading-time",
  "better-word-count",
  "homepage",
  "home-tab",
  "remember-cursor-position",
  "obsidian-mindmap-nextgen",
  "excalibrain",
  "obsidian-completr",
  "obsidian-outliner",
  "folder-note-plugin",
  "file-explorer-note-count",
  "zoottelkeeper-obsidian-plugin",
  "colorful-note-borders"
]